Repository: SKDon/test
Catalog: Alicargo/Resources/Pages.*.resx
Languages: it

source: Air Way Bills
it: Aggiungi

# Admins
source: Administrators
it: Amministratori

source: Authentication
it: Autenticazione

source: Sign in
it: Log in

# AirWaybillSetConfirm
source: Are you sure that you want to define air waybill?
it: Sei sicuro di voler chiedere un riferimento?

# StateSetConfirm
source: Are you sure that you want to set the state?
it: Sei sicuro di voler aggiornare il tuo stato?

# DeleteConfirm
source: Are you sure that you want to remove the record?
it: Sei sicuro di voler eliminare l'account?

# SelectFile
source: Select a file
it: Sceglie un file

# CargoIsCustomsCleared
source: Cargo Cleared
it: Cargo cancellata

source: Add
it: Aggiungi

# BrokerAdd
source: Add a Broker
it: Aggiungi mediatore

# ClientAdd
source: Add a client
it: Aggiungi client

# AirWaybillAdd
source: Add AWB
it: Aggiungi riferimento

# StateAdd
source: Add a state
it: Aggiungere lo stato

source: Upload files
it: Scaricare file

# AirWaybillSelect
source: Define air waybill
it: Chiedi riferimento

# StateSet
source: Set the state
it: Chiedi di stato

source: Cargo is received
it: Cargo ricevuto

source: remember me
it: ricordati di me

source: Applications
it: Applicazione

source: Name
it: Nome

# Clients
source: Client
it: Clienti

source: Login
it: Accedi

source: Back
it: Indietro

# NoAirWaybill
source: Not defined
it: Non definito

source: No file
it: Non vi è alcun file di

source: Update
it: Refresh

source: Cancel
it: Cancellazione

source: Senders
it: Submitter

source: Password
it: Parola d'ordine

source: Forwarders
it: I vettori

# ApplicationAdd
source: Create an application
it: Applicare

source: Users
it: Utenti

# ChangeFile
source: Change the file
it: Di modifica del file

source: Profile
it: Profilo

# ClientEdit
source: Edit the client
it: Modifica dei client

source: Edit
it: Modifica

# AirWaybillEdit
source: Edit Air Way Bill
it: Modifica Air Way Bill

# ApplicationEdit
source: Edit the application
it: Modifica applicazione

# StateEdit
source: Edit state
it: Modifica dello stato

source: Save
it: Salva

source: States
it: Statuses

# Transit
source: Transit through Russia
it: Il transito attraverso la Russia

source: Delete
it: Rimuovere

source: Italian
it: Italiano

source: Russian
it: Russo

# AnError
source: An error has occurred
it: Si è verificato un errore

# SuccessOperation
source: The operation was successful
it: L'operazione ha avuto successo

source: Application
it: Applicazione

# CantEditAirWaybill
source: Can not edit the AWB {0} at the current state
it: Non è possibile modificare AWB {0} lo stato attuale della

source: Calculation
it: Cálculo

source: Client
it: Cliente

source: Calculate
it: Calcola

source: Report
it: Segnalare

# SenderAdd
source: Add sender
it: Aggiungi mittente

# SenderEdit
source: Edit sender
it: Modificare il mittente

# ConfirmCancelCalculation
source: Are you sure you want to cancel the calculation?
it: Sei sicuro di voler annullerà il suo conto?

# ConfrimCalculation
source: Are you sure you want to end the calculation?
it: Sei sicuro di voler terminare il calcolo?
