Repository: SKDon/test
Catalog: Alicargo.DataAccess.Contracts/Resources/EventType.*.resx
Languages: pl

# ApplicationCreated
source: Application is created
pl: Utwórz aplikację

# ApplicationSetState
source: Set state
pl: Wprowadź status

source: Balance decreased
pl: Spadek salda

source: Balance increased
pl: Wzrost salda

source: Calculate
pl: Kalkulacja

source: Calculation canceled
pl: Kalkulacja została anulowana

# CPFileUploaded
source: CP file is uploaded
pl: Faktura została załadowana

# DeliveryBillFileUploaded
source: Delivery bill file is uploaded
pl: Plik z rachunkiem dostawy zostanie wysłany

# InvoiceFileUploaded
source: Invoice file is uploaded
pl: Faktura została załadowana

# PackingFileUploaded
source: Packing file is uploaded
pl: Specyfikacja została załadowana

source: Set date of cargo receipt
pl: Wprowadź datę przyjęcia załadunku

source: Set transit reference
pl: Wprowadź wzmianki o tranzycie

# SwiftFileUploaded
source: Swift file is uploaded
pl: Plik SWIFT został załadowany

# Torg12FileUploaded
source: Torg12 file is uploaded
pl: Plik Torg12 został załadowany

source: Set sender
pl: Wprowadź nadawcę

source: Set forwarder
pl: Wprowadź przewoźnika

source: Set carrier
pl: Wprowadź kuriera

source: Awb created
pl: Lotniczy list przewozowy został utworzony

source: AWB file uploaded
pl: Lotniczy list przewozowy został załadowany

source: Awb invoice file uploaded
pl: Plik z fakturą AWB został załadowany

source: Awb packing file uploaded
pl: Plik ze specyfikacją AWB jest załadowany

source: Client added
pl: Kilent został dodany

source: Draw file uploaded
pl: Plik Draw został załadowany

source: GTD additional file uploaded
pl: Dodatkowy plik GTD został załadowany

source: GTD file uploaded
pl: Plik GTD został załadowany

source: Set awb
pl: Wprowadź lotniczy list przewozowy

source: Set broker
pl: Wprowadź brokera

# OtherAwbFileUploaded
source: Other file uploaded to AWB
pl: Inny plik został załadowany do lotniczego listu przewozowego

# OtherApplFileUploaded
source: Other file uploaded to application
pl: Inny plik został załadowany do aplikacji

# Ex1FileUploaded
source: Ex1 file is uploaded
pl: Ex1 został załadowany

# T1FileUploaded
source: T1 file is uploaded
pl: T1 został załadowany
