Repository: SKDon/test
Catalog: Alicargo.Core/Resources/Entities.*.resx
Languages: it, pl, ru

source: Bank
it: Banca
ru: Банк

source: BIC
ru: БИК

source: Contacts
it: Nome del contatto
pl: Osoba kontaktowa
ru: Контактное лицо

source: INN
ru: ИНН

source: KPP
it: PPC
ru: КПП

# KS
source: correspondent account
it: conto di corrispondenza
pl: konto korespondenta
ru: к/с

source: Legal address
it: Iindirizzo sede legale
pl: Adres siedziby
ru: Юридический адрес

source: Legal entity
it: Soggetto giuridico
pl: Osoba prawna
ru: Юридическое лицо

source: Login
it: Accedi
ru: Логин

source: Mailing address
it: Indirizzo postale
pl: Adres do korespondencji
ru: Почтовый адрес

# NewPassword
source: Set new password
it: Chiedi una nuova password
pl: Wpisz nowe hasło
ru: Задать новый пароль

source: NIC
it: NIC sulla fattura
ru: NIC по инвойсу

source: Office phone
it: Telefono ufficio
pl: Telefon biura
ru: Телефон офиса

source: OGRN
it: PSRN
ru: ОГРН

# RS
source: current account
it: Conto corrente
pl: bieżący rachunek
ru: р/с

# ConfirmPassword
source: Confirm the new password
it: Confermare la nuova password
pl: Potwierdź nowe hasło
ru: Подтвердить новый пароль

# CreationTimestamp
source: Created
it: Creato
pl: Data utworzenia
ru: Дата создания

source: Days in work
it: Giorni di funzionamento
pl: Dni w pracy
ru: Дней в работе

# DisplayNumber
source: Application number
it: Numero applicazione
pl: Numer aplikacji
ru: Номер заявки

source: Invoice
it: Fattura
pl: Faktura
ru: Инвойс

# StateName
source: State
it: Stato
pl: Status
ru: Статус

# StateNextName
source: Next state
it: Stato previsto
pl: Kolejny status
ru: Ожидаемый статус

source: Address
it: Indirizzo
pl: Adres
ru: Адрес

source: City
it: Città
pl: Miasto
ru: Город

source: Delivery type
it: Tipo di consegna
pl: Rodzaj dostawy
ru: Тип доставки

source: Method of transit
it: Il metodo di transito
pl: Sposób tranzytu
ru: Способ транзита

# Phone
source: Packing
it: Telefono
pl: Telefon
ru: Телефон

# RecipientName
source: Recipient
it: Destinatario
pl: Odbiorca
ru: Получатель

# AddressLoad
source: Address of a cargo unload
it: Recinzione carico Indirizzo
pl: Adres załadunku
ru: Адрес забора груза

# Characteristic
source: Characteristics of the goods
it: Caratteristiche della merce
pl: Właściwości towaru
ru: Характеристика товара

# Count
source: Quantity
it: Numero di confezioni (scatola)
pl: Ilość (kartony)
ru: Места (коробки)

source: Factory email
it: Email di fabbrica
pl: Email fabryki
ru: Email фабрики

# FactoryName
source: Factory
it: Fabbrica
pl: Fabryka
ru: Фабрика

source: Factory phone
it: Telefono fabbrica
pl: Telefon fabryki
ru: Телефон фабрики

# FileName
source: File
it: File Allegato
pl: Załączony plik
ru: Прикрепленный файл

source: Weight
it: Peso (kg)
pl: Waga (kg)
ru: Вес (кг)

# Mark
source: Brand
it: Segna
pl: Marka
ru: Марка

source: Method of delivery
it: Metodo di Spedizione
pl: Sposób dostawy
ru: Способ доставки

# Value
source: Cost
it: Costo
pl: Koszt
ru: Стоимость

source: Volume
pl: Objętość
ru: Объем

# WarehouseWorkingTime
source: Time of the warehouse
it: Tempo del magazzino
pl: Godziny pracy magazynu
ru: Время работы склада

source: Terms of delivery
it: Termini di consegna
pl: Warunki dostawy
ru: Условия поставки

# StateItalianName
source: Italian name
it: Nome italiano
pl: Włoskie imię
ru: Итальянское имя

# StateRussianName
source: Russian name
it: Nome russo
pl: Rosyjskie imię
ru: Русское имя

# StateChangeTimestamp
source: Date of the state
it: Controllare lo stato di stime
pl: Data zmiany statusu
ru: Дата сметы статуса

source: Broker
ru: Брокер

source: Total count
it: Il numero totale dei
pl: Łączna ilość
ru: Общее количество

source: Total weight
it: Peso totale
pl: Całkowita waga
ru: Общий вес

# ArrivalAirport
source: Аrrival airport
it: Aeroporto di arrivo
pl: Lotnisko przylotu
ru: Аэропорт прилета

source: Date of arrival
it: Data di arrivo
pl: Data przylotu
ru: Дата прилета

source: Date of departure
it: Data di partenza
pl: Data odlotu
ru: Дата вылета

source: Departure airport
it: Aeroporto di partenza
pl: Lotnisko odlotu
ru: Аэропорт вылета

source: GTD
ru: ГТД

# FactoryContact
source: Factory contacts
it: Contattare fabbrica
pl: Osoba kontaktowa fabryki
ru: Контактное лицо фабрики

# CP
source: Commercial invoice
it: CP
pl: Faktura
ru: Счет-фактура

source: Delivery bill
it: Il disegno di legge per la consegna dei
pl: Rachunek za dostawę
ru: Счет за доставку

source: TORG 12
ru: Торг 12

source: Packing
it: la lista di imballaggio
pl: Opakowanie
ru: Пакинг

# PriceForDelivery
source: Cost of Delivery
it: Il costo della consegna
pl: Koszt dostawy
ru: Стоимость доставки

# DateInStock
source: Date of receipt to a warehouse
it: Data di ricevimento al magazzino
pl: Data dostawy do magazynu
ru: Дата поступления на склад

source: Air waybill
pl: Lotniczy list przewozowy
ru: Авианакладная

source: Date of cargo receipt
it: Accettazione delle merci
pl: Data otrzymania ładunku
ru: Получение груза

# GTDAdditional
source: GTD-extended
it: GTD aggiunta
pl: GTD rozszerzone
ru: ГТД дополнение

# TransitReference
source: Transit AirWaybill
it: Transito di riferimento
pl: Tranzytowy lotniczy list przewozowy
ru: Транзитный референс

source: Country
it: Paese
pl: Kraj
ru: Страна

# FactureCost
source: Facture T1(€)
it: Fattura T1 (€)
pl: Factura T1(€)
ru: Фактура T1 (€)

source: Insurance
it: Assicurazione
pl: Ubezpieczenie
ru: Страховка

# ScotchCost
source: Tape (€)
it: Nastro (€)
pl: Taśma klejąca (€)
ru: Скотч (€)

# TariffPerKg
source: Tarif per kg (€)
it: Il tasso al kg (€)
pl: Taryfa za kg (€)
ru: Тариф за кг (€)

source: Total
it: Solo
pl: Razem
ru: Всего

# TotalTariffCost
source: Sum (€)
it: Importo (€)
pl: Suma (€)
ru: Сумма (€)

# TransitCost
source: Delivery (€)
it: Consegna (€)
pl: Dostawa (€)
ru: Доставка (€)

# CostPerKgOfSender
source: The cost per kilogram for Sender (€)
it: Il costo al chilogrammo per il mittente (€)
pl: Koszt za kg dla nadawcy (€)
ru: Стоимость за килограмм для сендера (€)

# TotalCostOfSenderForWeight
source: Costs by weight (€)
it: Costi per peso (€)
pl: Koszty wagowe (€)
ru: Затраты по весу (€)

# TotalOfSender
source: Total Sender (€)
it: Totale per il mittente (€)
pl: Razem dla nadawcy (€)
ru: Всего по сендеру (€)

# BrokerCostPerKg
source: The cost of the broker per kg (€)
it: Il costo del broker per kg (€)
pl: Koszt brokera za kg (€)
ru: Затраты на брокера за кг (€)

# CustomCostPerKg
source: Customs clearance per kg (€)
it: Sdoganamento per kg (€)
pl: Odprawa celna za kg (€)
ru: Растаможка за кг (€)

# FlightCostPerKg
source: The fare per kg (€)
it: La tariffa per kg (€)
pl: Koszt przelotu za kg (€)
ru: Стоимость перелета за кг (€)

# TotalTransitCost
source: The cost of the forwarder (total, €)
it: Il costo del spedizioniere (totale €)
pl: Całkowity koszt spedytora (€)
ru: Затраты на форвардера (всего, €)

# TotalScotchCost
source: The total cost of tape (€)
it: Il costo totale del nastro (€)
pl: Całkowity koszt taśmy klejącej (€)
ru: Суммарные затраты на скотч (€)

source: Profit (€)
it: Utile (€)
pl: Zysk (€)
ru: Прибыль (€)

# ProfitPerKg
source: The profit kg (€)
it: L'kg profitto (€)
pl: Zysk za kg (€)
ru: Прибыль с кг (€)

# TotalExpenses
source: The total costs (€)
it: I costi totali (€)
pl: Koszty całkowite (€)
ru: Суммарные расходы (€)

# TotalProfit
source: Profit (total, €)
it: Utile (totale, €)
pl: Zysk całkowity (€)
ru: Прибыль (всего, €)

# FactureCostEdited
source: Facture T1* (€)
it: Fattura T1* (€)
pl: Factura T1* (€)
ru: Фактура T1* (€)

# ScotchCostEdited
source: Tape* (€)
it: Nastro* (€)
pl: Taśma klejąca* (€)
ru: Скотч* (€)

source: Sender
it: Mittente
pl: Nadawca
ru: Отправитель

source: Contract
it: Contratto
pl: Umowa
ru: Договор

source: Class
it: Classe
pl: Klasa
ru: Класс

# TariffOfTapePerBox
source: Tariff for tape (€/box)
it: Vota nastro (€/scatola)
pl: Taryfa za taśmę klejącą (€/pudełko)
ru: Тариф за скотч (€/коробка)

# TransitCostEdited
source: Delivery* (€)
it: Consegna* (€)
pl: Dostawa* (€)
ru: Доставка* (€)

source: Position
pl: Pozycja
ru: Позиция

source: Body
pl: Tekst listu
ru: Текст письма

# EnableEmailSend
source: Enable email sending
pl: Włącz wysyłanie listów email
ru: Включить рассылку почты

source: Language
pl: Język
ru: Язык

source: Localized name
pl: Przetłumaczone imię
ru: Переведенное имя

source: Subject
pl: Temat
ru: Тема письма

source: Emails
pl: Adresy email
ru: Электронные адреса

source: Balance
pl: Bilans
ru: Сальдо

source: Comment
pl: Komentarz
ru: Комментарий

source: Input
pl: Wprowadź
ru: Ввод

source: Date
pl: Data
ru: Дата

source: Sum
pl: Suma
ru: Сумма

source: Client
pl: Klient
ru: Клиент

source: Forwarder
pl: Przewoźnik
ru: Перевозчик

source: Cities
pl: Miasta
ru: Города

source: Countries
pl: Kraje
ru: Страны

source: Carrier
pl: Kurier
ru: Курьер

# FactureCostEx
source: Facture EX-1(€)
it: Fattura EX-1 (€)
pl: Factura EX-1(€)
ru: Фактура EX-1 (€)

# FactureCostExEdited
source: Facture EX-1* (€)
it: Fattura EX-1* (€)
pl: Factura EX-1* (€)
ru: Фактура EX-1* (€)

# InsuranceRate
source: Insurance (%)
pl: Ubezpieczenie (%)
ru: Страховка (%)

source: Contract date
pl: Data umowy
ru: Дата договора

source: Contract number
pl: Numer umowy
ru: Номер договора

source: Other files
pl: Inne pliki
ru: Другие файлы

source: Pickup
pl: Odbiór własny
ru: Самовывоз

source: Count in Invoce
pl: Ilość w fakturze
ru: Количество в инвойсе

source: Document Weight
pl: Waga według dokumentow
ru: Вес по документам

source: Comments
ru: Комментарии

source: AWB
pl: Lotniczy list przewozowy

source: Additional cost (€)
pl: Dodatkowy koszt (€)

source: Broker cost (€)
pl: Kosz brokera (€)

source: Custom cost (€)
pl: Koszt cła (€)

source: Flight cost (€)
pl: Koszt przelotu (€)

# PickupCost
source: Pick up (€)
it: Raccogliere (€)
pl: Odbiór (€)

# PickupCostEdited
source: Pick up* (€)
it: Raccogliere* (€)
pl: Koszt odbioru* (€)

# SenderRate
source: rate sender euro/kg
pl: stawka wysyłającego euro/kg

# TotalSenderRate
source: total sender costs
pl: Całkowite koszty nadawcy

source: Application
pl: Aplikacja
